Repository: jmichault/ipcam-100
Catalog: www.tradukigo/pot/index.*.po
Languages: fr

source: Aŭtomata Nokta Detekto
fr: Détection automatique de la nuit

source: Blanko LED
fr: LED blanche

source: Ĝisdatigi
fr: Mettre à jour

source: Kamerao Kontroloj
fr: Contrôles de la caméra

source: LED agordoj
fr: Paramètres LED

source: Malŝalti
fr: Éteindre

source: Movado-Detekto
fr: Détection de mouvement

source: Movado - LED
fr: Mouvement - LED

source: Movado - Momentfotoj
fr: Mouvement - Captures Photos

source: Movado - MQTT-Mesaĝo
fr: Mouvement - Message MQTT

source: Movado - MQTT-Momentfoto
fr: Mouvement - Captures Photos MQTT

source: Movado - Sendi retpoŝtojn
fr: Mouvement - Envoyer des emails

source: Movado - Sendi Telegramon
fr: Mouvement - Envoyer un télégramme

source: MQTT-Kontrolo Servilo
fr: Service de contrôle MQTT

source: MQTT-Statuso Servilo
fr: Service de statut MQTT

source: Nokta Agordoj
fr: Réglages nocturnes

source: Obskura
fr: Sombre

source: Pasvortoj
fr: Mots de passe

source: Problemoj?
fr: Problèmes?

source: Protokoloj
fr: Protocoles

source: Restartigi
fr: Redémarrer

source: Reto
fr: Réseau

source: Reto Informoj
fr: Informations sur le réseau

source: RTSP Agordoj
fr: Paramètres RTSP

source: RTSP-Servilo
fr: Service RTSP

source: Servoj
fr: Services

source: Sistemo
fr: Système

source: Sono
fr: Audio

source: Sono ĉe Lanĉo
fr: Audio au démarrage

source: Stato
fr: État

source: Superrigardo
fr: Aperçu

source: T21 Kodumoj
fr: Codes T21

source: Temo
fr: Thème

source: Transruĝa Filtrilo
fr: Filtre infrarouge

source: Transruĝa LED
fr: LED infrarouge

source: Versio :
fr: Version:
