Repository: jmichault/ipcam-100
Catalog: www.tradukigo/ipcam_pot/movo.html.*.po
Languages: fr

source: Al :
fr: À :

source: Areoj
fr: Aires_de_détection

source: Detekto Aktivida :
fr: Détection activée :

source: Fina Tempo
fr: Temps final

source: ĝeneralaj agordoj
fr: paramètres généraux

source: Maksimuma nombro de samtempaj zonoj kun movado
fr: Nombre maximum de zones simultanées :

source: Minimuma nombro de zonoj dum movado
fr: Nombre minimum de zones différentes :

source: Movo-Agordoj
fr: Paramètres de détection de mouvement

source: Ordonon:
fr: commande :

source: plenumi ordonon:
fr: exécuter une commande :

source: Sciigo
fr: Notification

source: Senaktiva Tempo
fr: Temps de désactivation :

source: sendi retpoŝton :
fr: Envoi de courriel :

source: sendi «telegram» :
fr: Envoi d'un «telegram» :

source: sendi «URL» :
fr: Envoi d'une «URL» :
