Repository: jmichault/ipcam-100
Catalog: www.tradukigo/ipcam_pot/posxto.html.*.po
Languages: fr

source: Adresanto :
fr: Expéditeur :

source: Al :
fr: À :

source: Ensaluto :
fr: Utilisateur :

source: Haveno :
fr: Port :

source: Mesaĝo :
fr: Message :

source: Pasvorto :
fr: Mot de passe :

source: Poŝto-Agordoj
fr: Paramètres courriel

source: Pri :
fr: Sujet :

source: Servilo :
fr: Serveur :

source: <strong>Aŭtentigo :</strong>
fr: <strong>Authentification :</strong>

source: <strong>Servilo (SSL deviga) :</strong>
fr: <strong>Serveur (SSL obligatoire) :</strong>

source: <strong>Testo :</strong>
fr: <strong>Test :</strong>

source: Submeti
fr: Soumettre

source: Submeti kaj Testi
fr: Soumettre et tester
