Repository: jmichault/ipcam-100
Catalog: www.tradukigo/ipcam_pot/reto.html.*.po
Languages: fr

source: Adresoj gamo :
fr: Plage d'adresses :

source: Aktivi :
fr: Activer :

source: dns1 IP-adreso :
fr: Adresse IP dns1 :

source: dns2 IP-adreso :
fr: Adresse IP dns2 :

source: enirejo :
fr: passerelle :

source: ĝeneralaj agordoj
fr: réglages généraux

source: IP-adreso :
fr: Adresse IP:

source: Reto-Agordoj
fr: Paramètres réseau

source: <strong>DHCP Servilo :</strong>
fr: <strong>Serveur DHCP :</strong>

source: <strong>DNS Serviloj :</strong>
fr: <strong>serveurs DNS :</strong>

source: <strong>IP Agordoj :</strong>
fr: <strong>Paramètres IP :</strong>

source: <strong>manaj IP-agordoj (estos ignorita se dhcp estas ebligita) :</strong>
fr: <strong>paramètres IP manuels (seront ignorés si dhcp est activé) :</strong>

source: <strong>Wifi Agordoj :</strong>
fr: <strong>Paramètres Wifi :</strong>

source: Uzi dhcp :
fr: Utiliser DHCP :

source: WiFi-kliento wlan0
fr: WiFi wlan0

source: WiFi pasvorto :
fr: Mot de passe WiFi :
