Repository: jmichault/ipcam-100
Catalog: www.tradukigo/ipcam_pot/rtsp.html.*.po
Languages: fr

source: adreso de sensilo
fr: adresse du capteur

source: alteco
fr: hauteur

source: bildograndeco (sekundara kanalo devas esti malpli granda)
fr: taille d'image (le canal secondaire doit être plus petit)

source: bitrapido (kbps)
fr: débit (kbps)

source: ĉefa kanalo
fr: canal primaire

source: duaranga kanalo
fr: canal secondaire

source: interfaco :
fr: interface :

source: larĝo
fr: largeur

source: maxQP (pli malalta = pli bona kvalito)
fr: maxQP (plus bas = meilleure qualité)

source: minQP (pli malalta = pli bona kvalito)
fr: minQP (plus bas = meilleure qualité)

source: nombro da kadroj sekunde
fr: nombre de trames/seconde

source: nomo de sensilo :
fr: nom du capteur :

source: sensor
fr: capteur

source: Video Agordoj :
fr: Paramètres vidéo :

source: video-formato
fr: format vidéo

source: videotrajtoj
fr: propriétés de la vidéo
