Repository: jmichault/ipcam-100
Catalog: www.tradukigo/ipcam_pot/cgi-bin/status_overview.cgi.*.po
Languages: fr

source: Averto
fr: Avertissement

source: Bonvolu provi restartigi.
fr: Veuillez essayer de redémarrer.

source: Daŭro de funkciado
fr: Durée de fonctionnement

source: Elŝutu Praŝarĝilo
fr: Télécharger le pré-chargeur

source: Firmprogramo
fr: Micrologiciel

source: Gastnomo
fr: Nom d'hôte

source: IP-Adreso
fr: adresse IP

source: Kerno Versio
fr: Version du noyau

source: Kluzadreso
fr: Adresse du routeur

source: Komandlinio :
fr: Ligne de commande:

source: Liga Kvalito
fr: Qualité du lien

source: Loka Tempo
fr: Heure locale

source: MAC-Adreso
fr: Adresse MAC

source: MD5-Sumo de Praŝarĝilo :
fr: Somme MD5 du pré-chargeur

source: Modelo
fr: Modèle

source: Network (WLAN0)
fr: Réseau (WLAN0)

source: Praŝarĝilo
fr: Pré-chargeur

source: Praŝargilo Versio
fr: Version du pré-chargeur

source: Retmasko
fr: Masque réseau

source: Ŝarĝa Mezumo
fr: Charge moyenne

source: Sistemo
fr: Système

source: Versio de Praŝarĝilo :
fr: Version du pré-chargeur

source: Via sdcard estas muntita nurlegebla. Agordoj ne konserveblas.
fr: Votre SDCard est montée en lecture seule. Les paramètres ne seront pas conservés.
